一
一万
一万元。
一万多
一下
一下。
一下子
一两
一个
一个人
一个劲
一个半月
一个月
一个民族
一串
一举
一九
一九九二年
一九二二
一九五零
一九六二
一九四一
一二九
一些
一代
一会儿
一体
一六
一六五
一再
一切
一切。
一到
一动
一千
一千一百
一千七八
一千二百二十七
一千五
一千五百
一半
一口气。
一只
一号
一同
一名
一周年
一味
一坐
一块
一块。
一块儿
一声
一处
一天
一天内
一天到晚
一头
一头。
一定
一家
一家三口
一对
一小时
一带
一幅幅
一幢
一幢幢
一平
一年
一年。
一并
一座
一心一意
一手
一手。
一批
一拥而上
一排排
一支
一文
一方面
一旁
一日
一旦
一时
一曲
一月
一望无际
一本
一本。
一枚
一样
一根
一档
一概
一次次
一派
一点
一点儿
一点钟
一片云
一番
一百
一百七十四
一百万。
一百三十三
一百三十五
一百三十四
一百二
一百二十
一百五十
一百四
一百四十
一百零八
一盆盆
一直
一看
一眼
一碗
一篇
一类
一经
一缕
一网打尽
一群
一群群
一般
一艘
一行人
一见
一角
一贫如洗。
一起
一起去
一路
一辆
一边
一进门
一道
一针
一阵
一阵阵
一面镜子。
一面面
一项
丁
七
七位
七十
七十一
七十万
七十二
七天
七层
七旬
七月
七百
七百多
万
万一
万世
万人
万人。
万元
万元。
万吨级
万宝路
万里。
丈
三
三三
三个
三个。
三个月
三产
三人
三十
三十一日
三十万
三十三
三千
三千四百五十
三千多
三味
三四点钟
三夏
三大
三度
三思而后行。
三日
三月
三百
三百一十
三百五十三
三百六
三皇
三省
三绝。
三胞胎
三菱
三轮
三郎
上
上。
上上下下
上下
上了
上交
上佳
上前
上午
上半年
上去
上去。
上司
上坡
上头
上学
上学。
上山去
上岸
上旬
上月
上来
上校
上校。
上楼
上次
上海
上涨。
上游
上百
上空
上等
上落
上街
上衣
上访
上身
上边
下
下。
下一个
下乡
下决心
下到
下午
下压
下去
下地
下大雨
下山。
下放
下旬
下来
下榻。
下派
下游
下滑。
下腰
下辈子
下边
下里巴人
下降
下雨
下面
不
不久
不亚于
不仅
不休
不会
不会说话
不但
不住
不佳
不便
不再
不再爱你。
不准
不利
不到
不动。
不及
不受
不可
不可少
不可思议
不吃
不同
不喜
不喝
不在
不外乎
不够
不大
不好
不安
不对
不对称。
不少
不少地方
不平衡
不弃
不当
不得
不得而知。
不必
不必担心
不忘
不怕
不愿
不成
不敢
不文明
不料
不断
不断地
不易
不是
不是。
不是我
不景气
不曾
不朽
不比
不满
不满。
不灭
不用
不用问
不畏
不看
不知
不知道
不稳定
不穿
不符合
不算
不肯
不胜枚举。
不能
不能不
不舒服
不衰。
不要
不要忽视。
不见
不记得
不许
不论怎样
不说
不赞成
不足
不足。
不过
不远处
不错
不闻
不露。
不顾
与
与其
与否
与此同时
丑
丑陋
专业
专业户
专业组
专买
专利
专利权
专卖局
专家
专家组
专栏
专款
专用
专用车
专程
专营
专门
专题
专题组
且
世
世代
世珍
世界
世界上
世界遗产。
世纪
业
业余
业务
业务。
业务员
业务部
丛
东
东三环
东京
东北军
东北部
东半球
东南亚
东奔西跑
东山
东山区
东岸
东扩
东方
东楼。
东渡
东经
东西方
东门外
东阳
丝
丝印
丝厂
丝毫
丝织
丝绸之路
丢
丢下
丢了。
两
两。
两个
两人
两位
两侧
两元钱
两兄弟
两千
两千三百
两千五百
两千多
两只
两天
两头
两家
两局
两岸
两年
两旁
两次
两派
两百万
两眼
两种
两种。
两腿
严
严严实实
严冬
严厉打击
严密
严寒
严明
严格
严禁
严肃
严重
严重。
丧
丧命
丧失
丧生。
丧身。
个
个人
个体
个别
个数
中
中。
中医
中医药
中午
中华
中华人民共和国
中原
中国
中国。
中国政府
中国画
中国科学院
中国足球
中国队
中央
中央军委
中学
中将
中小学。
中州
中年
中心
中心。
中文
中方
中旬
中标
中秋
中等
中老年
中间
丰功
丰台区
丰富。
丰收
丰碑
串
临
临了
临床医学
临时
临颍县
为
为之
为了
为人。
为什么
为何
为准。
为有
为此
为由
主产
主人
主任
主任。
主动
主峰
主席
主张
主持。
主旋律。
主桥
主犯
主管
主要
主要原因
丽
丽日。
丽芳。
丽雅
举办
举措
举止
举行
举起
举重
乃
久
久。
久居
久而久之
么事
义务
义演
义齿
之
之。
之一
之一。
之中
之中。
之后
之后。
之外
之夜
之类
之苦。
之间
之际
之风
之风。
乌
乌克兰
乌兹别克斯坦
乌尔
乌金
乎
乐
乐团
乐得
乒乓
乒乓球
乔
乔森
乖张
乘
乘凉
乘员
乘机
乘车
乙型肝炎
乙肝
九
九三年
九五年
九六年
九十七
九四年
九日
九时
九月
九段
也
也。
也好
也是
也有
也罢
习惯
乡
乡里
乡镇
书
书。
书写
书呆子
书屋
书市
书报
书本
书画
书画家
书稿。
书籍
书记
书记。
买
乱
乱。
乱七八糟。
乱云
乱说
乱采
乳
乳母。
乳腺癌
了
了。
了解一下
予以
争夺
争抢
争相
争议
争论
事
事业
事件。
事务
事物
事由
事迹
二
二七
二万
二万多
二个
二人
二元
二八。
二十
二十一
二十一世纪
二十一日
二十七
二十七日
二十万
二十三
二十三日
二十九日
二十二
二十五
二十五日
二十八
二十八万
二十八日
二十六
二十六日
二十四
二千
二哥
二团
二婶
二嫂
二小姐
二月
二期
二林
二毛
二氧化硅
二氧化硫
二氧化碳
二百
二百九十一
二百五十五
二百多
二百零四
二秒
二话没说
二连
二零零零
于
于心
于是
于是乎
于某
于此
亏
亏损
云
云云
云云。
云南
云和
云团
云层
云母
云雨
云雾
云霞
五
五万
五万五千五百五十五
五个
五个月
五人
五人。
五亿
五六
五六年
五十
五十九
五十八
五十多
五千
五千四百五十
五台
五味
五四运动
五国
五国。
五大
五岳
五年
五年内
五更
五月
五村
五段
五百
五色
五行
五项
五香
井
井口
亚
亚军
亚文
亚明
亚洲
亚特兰大
亚硝胺
亚红
亚细亚
亚美
亚美尼亚
亚裔
些
些。
亟待
交
交加
交往
交易
交火
交织
交谈。
交通
交配
交错
亦
产
产出
产品
产品。
产品质量
产妇
产权
产生
产粮
产量
产销
亨德森
亩
亩。
亩产
享受
享年
享用
享誉
京
亭。
亭子
亮
亲
亲人
亲切
亲属
亲手
亲朋
亲王
亲缘
亲近
人
人。
人为
人代会
人们
人们。
人仰马翻
人体
人口
人员
人员。
人和
人均
人士
人声鼎沸
人家
人工
人工流产
人往
人愿
人才
人才。
人格
人次。
人民
人民大会堂
人民政府
人民群众
人民群众。
人类
人群
人选
人间
人间。
亿
什
什么
仁
仅
仇
今天
今天下午
今年
今早
今晚
介绍
介绍信
仍
仍是
仍未
仍然
从
从业人员
从中
从事
从前
从古到今
从容
从小
从教
从未
从来
从此
从而
从零开始
仓
仓库
仓皇
仔。
他
他。
他乡
他乡。
他人
他们
他说
付与
付给
仙
代
代表
令
令人
以
以上
以上。
以下
以为
以前
以及
以后
以外
以往
以来
以次
以此
以求
以示
仪器
仪式
仪式。
仪表
仪表厂
们
们。
仰卧
仰卧起坐
仰慕
仰望天空
仰视
仰面
仲尼
件
价
价。
价格
任
任何
任职。
份
仿佛
仿制
企业
企业。
企业形象。
企业文化
企图
伊
伊始
伊拉克
伊斯兰教。
伊朗
伍
休
休息室。
众
众人
众多
众生
优
优先
优势
优惠价。
优惠券
优点。
优生优育
优秀
优良
优质
优越
会
会。
会上
会场
会心一笑。
会见
会见。
会计
会议
会谈
会长
伞
伞降
伟
传
传开
传承
传授
传来
传神
传统
传递
伢子
伤
伤心地
伤残
伦
伦敦
伦次
伪军
伪劣
伪造
伯
估计
伴
伸
似
似乎
似地。
似的
但
但愿
但是
位
位于
位在
低
低于
低平
低沉
低温
住
住宅区
住进
住院
住院治疗
佐
体内
体外
体弱
体现
体育
体育中心
体育场
体育用品
体质
体贴入微
体验
体验。
何
何地
何某
何物。
余
余地
余孽
余音
余额
余香。
佚
佛
佛光。
佛手
佛教
佛法
佛法。
作
作业
作业本
作为
作价
作出
作品
作家
作对
作文
作案
作用
作用。
作画
作答。
作美
你
你们
佤
佤族
佩
佩刀
佳作。
佳肴
佻
使
使。
使人
使用
使用方法。
使用权
例
例。
例会
例子
供
供养
供应
依
依据
依法
依然
依稀可见
依靠
侠
侦查员
侧
侧面
侨
侬
侯
侵略
侵略军。
侵蚀。
便
便民
促
俄
俄共
俄国
俄方
俄罗斯
俄语
俄语。
俊
俊华
俏
俗
俗称
保
保养
保存
保存在
保定市
保护
保护伞
保持
保留
保税区
保证
保重。
保长
保险
保障
信
信佛
信徒
信息。
信息业
信用卡
俩
俩位
俩几
修
修修补补。
修养
修复。
修改
修理
修筑
修配
修饰
俯卧
俱
俱乐部
倍
倍。
倏
倒
倒下。
倒出
倒塌
倘若
候选人。
倚
倚重
借
倡议
倩
债
债券
债务
债权
债权。
债权人
值此
值班
值班员
值班室
倾
假冒
假如
假日
假牙
假设
假话
偏
偏偏
偏僻
偏要
偕
做
做。
做为
做人
做做
做好
做官
做成
做菜
停
停下
停下来
停业
停产
停止
停止。
停火
健
健儿
健康
健康。
偶
偶尔
偶有
偶而
偷
偷税
傅
傍
傍晚
储备
傩
傲雪
像
僧
僧人
僵
儒将
儿
儿女
儿媳
儿子
儿子。
儿童
儿童玩具。
允许
元
元。
元和
元康
元月
兄
兄弟
充
充分发挥
充溢
充满
先
先后
先是
先生
先进
先锋派
光
光亮
光影
光棍
光波
光洁
光洁度
光溜溜
光环
光盘
光耀
光膀子
光芒
光荣
光谱
光顾。
克
克什米尔
克斯
克林顿
免于
免受
免得
兑现。
兔
兔子
党中央
党人
党建
党支部
入
入伍
入室
入海
入网
全
全体
全体员工
全党
全剧
全副武装
全区
全厂
全县
全国
全国各地。
全天候
全套
全家
全局
全文
全有
全村
全椒县
全然
全球
全省
全能
全身
全部
全都
全院
全面
全额
八
八一
八二年
八位
八十
八十五
八十分
八十年代
八千
八卦
八四年
八度
八强
八旗
八日
八月
八段
八百
八路军
公
公主
公元
公元前
公共
公司
公安人员
公安厅
公安局
公寓
公寓。
公报。
公斤
公斤。
公约
公路
公里。
六
六七。
六万
六个月
六人
六十
六千
六家
六岁
六年
六月
六条
六百
六百三十
共
共产党员
共享
共创
共同
共同努力
共同努力。
共同探讨
共和
共和党
共和国
共建
共有
共生
共计
共识。
关
关于
关心。
关怀备至
关注。
关照
关税
关系
关系。
关进
关闭
兴起
兴趣。
其
其中
其他
其他费用
其后
其它
其实
其林
其貌不扬
其间
具
具有
典礼。
典范
兹
养
养人
养女
养成
养殖
养殖业
养殖技术
养殖技术。
养活
养牛
养猪
养病
养老
养育
养鱼
兼
兼有
兽
兽行。
内
内。
内乱
内务
内向
内地
内外
内外交困
内容
内容。
内涵
内蒙古
内部
冈
冉
册
再
再有
再次
冒出
冒出。
冒雨
写
写给
军
军。
军事
军人
军代表
军区
军嫂
军帐
军政
军械
军营
军队
军饷
农
农业
农业银行
农作物
农户
农机具
农村
农民
农用
农艺
农资
农转非
冠军
冤枉
冤魂
冬
冬奥会
冬暖
冯
冰
冰凉
冰柜
冲
冲减
冲向
冲突
冲突。
冲进
决
决不会
决不能
决口
决定
决策
决议
决议案
决赛
决赛。
冶炼
冷冷
冷冻
冷战
冷清
冷落
冷藏
冷轧
冷酷
凄惨
凄然。
准
准则。
准备
准备好了。
准尉
准确
凉
凋谢
凋谢。
凌晨
减
减去
减少
减肥
减肥药
凑
凑合。
凑热闹
凑近
凝望
凝重
几
几个
几个月
几乎
几内亚
几十
几天
几天来
几年前
几次
几百
凡
凭
凭什么
凭栏
凯歌。
凶
凶恶
凶手
凶杀
凶狠
出
出于
出去
出去。
出发
出发。
出口
出场
出场费
出外
出局。
出席
出来
出来。
出洋
出海
出版
出版社
出现
出生
出门
出阁
出面
击伤
击沉
刀
刃
分
分为
分别
分厂
分外
分布
分心。
分手算了
分摊
分散
分获
分行。
分钱
切
切尔
切片
切碎
刊登
刑侦
刑法
划
划出
划分
划时代
划着
划破
列
列宁
列车
列队
刘
刘东
刘云山
刘力
刘小光
刘永
刘海
刘玉
刘胜
刘进
刘邦
则
刚
刚刚
刚巧
刚才
创
创业
创作
创利
创办
创建
创造
初
初二
初期
判决
判处
判处。
判定
利
利于
利润
利生
利用
利益
利税
别
别人
别具一格
别国
别墅
别太
别小看
别是
别有用心
别样
别的
别着急
别致
刮
到
到了
到了晚上
到期
到达
制
制作
制品厂
制定
制止
制片
制药厂
刷
刺
刺伤
刻意
刻画
刻苦
剌
前
前卫
前往
前景。
前胸
前进
前进。
剧
剧中。
剧团
剧目
剧目。
剧院
副
副主席
副官
力
力量
劝说
劝阻
办
办案
办法
办法。
办起
功
功力
功夫
功能
功能。
加
加上
加人
加以
加工
加强
加拿大
加盟
加糖
加运费
加速
加里
务
务实
务必
劣
劣质
动
动作
动手
动物
动物。
动用
动脉
助
助兴。
努力
努力做到
劲儿
劳务
劳动
劳动模范。
劳模
劳累
勃勃
勇
勇于
勇斗
勇气。
勇猛
勋章。
勘探
募捐
勤于
勤劳
勰
勾
勾引
勿忘
勿忘我
匀称
包
包围。
包头
包庇
包括
包罗万象
包袱
包装
包装物
匈
匈奴
匈牙利
匕首
化
化为
化合
化合。
化学
化学武器
化学武器。
化身
北
北京
北冰洋。
北园
北城
北方
北爱尔兰
北约
北纬
北部
匡
区
区。
区党委
区内
区别
区别。
区别对待
区域
区委书记。
区长
医
医学
医护人员
医治
医生
医疗器械
医疗费
医药费
医院
医院。
十
十一
十一分
十一日
十一月
十七岁
十万
十三亿
十三四
十三日
十个
十九
十二
十二大
十二指肠
十二日
十二月
十二点钟
十五
十五号
十五岁
十五岁。
十人
十亿
十八
十八岁
十八日
十几
十分
十分钟
十四
十四天
十四日
十天
十年
十年。
十年前
十年后
十度
十日
十月
十月革命
十点
千
千万富翁。
千千万万
千古
千家万户。
千瓦
千真万确
千米
千米。
千里
千金
升
升到
升官
升降
午
午后
午夜
午餐肉
午饭
半
半个
半夜
半小时
半年
半截
半点
华
华严
华侨
华北
华工
华星
华沙
华里
华隆
协作
协助
协约国
协议
协调
卑鄙无耻。
卓
卓玛
卓越
单
单一
单井
单人
单位
单位。
单独
单词
卖
卖淫嫖娼
卖给
卖菜
南
南下
南京
南京军区
南北
南国
南宁
南屏
南岸
南方
南沙
南河
南港
南澳
博
博物馆。
博览会
卜
占
占领
卡
卡住
卡拉
卡洛
卡特
卡米
卡车
卡连
卢
卢森堡
卧床
卧铺
卫冕
卫生
卫生员
印
印刷
印尼
印度
印度洋
印有
印染厂
印染厂。
印第安
印第安人
印花
印错。
危
即
即使
即可。
即然
却
却是
卷
卷二
卷曲
卷烟厂
厂
厂。
厂区
厂子
厂家
厂房
厂里
厂长
厂长。
厄
厄瓜多尔
厅
厅堂
历
历代
历任
历史
历程。
厉害
压
压制
压力
压实
压岁钱
压抑
压死
压裂
压轴
厌恶
厕所
厚
原
原为
原产
原先
原则
原则上
原因
原因很简单
原始
原子
原定
原料
原是
原本
原油
原理
原著。
厦门市
厨
厨子
去
去。
去年
去年十月
去年秋天
去找
县
县医院
县市
县政协
县级
参
参与
参事
参加
参议院
参赛。
又
又是
又要
叉
及
及时
友
友协
友好
友谊
双
双人
双双
双安
双手
双打
双拥
双方
双目
双眼
双耳
双臂
双黄连
反
反动派
反对
反应。
反思
反映
反正
反而
发
发下
发令枪
发作
发光
发出
发动
发动机
发售
发射
发展
发展。
发布
发挥
发掘。
发明
发烟
发烧
发现
发现。
发生
发生意外
发电量
发病。
发红
发育
发芽
发行
发表
发言人
发财
发音
取代
取决于
取得
受
受伤
受到
受奖
受孕
受宠
受损
受欢迎。
受贿
受贿罪
受阻
变
变化
变得
变成
变本加厉。
变相
变质
叛乱
叠
叠嶂
口
口。
口岸
口服液
口气
口红
口镇
古
古代
古巴
古希腊
古建筑
古朴
古籍
古罗马
古雅
句
另
另一
另一种
另外
另有
只
只好
只是
只有
只用
只缘
只能
只要
只见
叫
叫卖
叫卖声
叫我怎么办。
召
叮咛
叮当
可
可为
可以
可以说
可可
可得。
可想而知
可是
可是我
可爱的
可能
可能性。
可见
可谓
台
台上
台下
台儿庄
台湾
史
右
右侧
右手
右臂
叶
叶利钦
叶某
号
司
司令员
司令部
司机
叹息。
吃
吃。
吃不下。
吃喝
吃完
吃掉
吃月饼
吃紧
吃苦。
吃药
吃饭
各
各人
各区
各地
各式
各界
各种
各类
各级
各自
合
合一
合作
合作。
合力
合同
合同。
合家欢
合并
合影
合理
合着
合编
合肥
合龙
吉
吉利
吉林
吉祥
吉隆坡
吊
同
同一个
同乡。
同事
同住
同学们
同学家
同志
同意
同时
同月
同样
同桌
同级
同胞
同胞。
同行
名
名为
名人
名列
名叫
名将
名扬
名气
名演员
名誉
后
后人
后代
后勤部
后来
后窗
后腿
后院
后面。
吐
向
向往
向我招手。
吕
吗？
君子
吞
吞下
吞吞吐吐
吞没
吟
否决
否则
否定
否认
吨
吨。
吩咐
含
含有
含笑九泉
含蓄
听
听。
听不到
听到
听力
听来
听神经
听者
听见
听觉。
听话
听说
启
启动
吴
吴孟超
吵
吵闹。
吸引
吸食
吹
吹到
吹吹
吹散
吹牛
呀
呆
呆呆
呈
呈贡
告
告知。
告老还乡。
告诉
呐喊
员
员工
员村
呜呜
呢
呢？
周
周围
周岁
周旋
周期
周末
周正
周维
周边
味
味儿
呵呵
呼
呼吁
呼吸困难
呼唤
命
命令
命运
和
和平区
和成
和煦
咏梅
咔嚓
咕噜
咖啡
咧
咨询业
咬
咬牙
咱
咳嗽
咸菜
咸阳
咸阳市
咸阳市。
咽
哀
哀思。
品
品位
品尝
品种
哄抢
哇
哈
哈利
哈格
哈梅
响
哐啷
哑
哥
哥伦比亚
哨位
哨所
哪
哪儿
哪怕
哪里
哭
哭。
哭声
哭声。
哭泣
哮喘病
哲
哲学家
哼哼唧唧
哽咽
唇
唉
唐
唐三彩
唐代
唐寅
唐明
唐朝
唐玄宗
唠嗑
唢呐
售货员
唯唯诺诺
唯有
唱片
唾沫
啃
商
商业
商业秘密。
商品。
商场
商定
商店
商检
商贩
商贸
啊
啊啊啊。
啡
啥
啦
啦。
喀布尔
喂
喂养
喂药
喂食
善长
喉咙
喉管。
喊声
喜
喜悦
喜欢
喜爱
喜讯
喝
喝完
喧闹
喷
喷涂
喷血。
嗅
嗓子
嗓音
嗡
嗡嗡
嘀咕
嘈杂
嘉儿
嘉宾
嘉陵江
嘎
嘟
嘱
嘲弄。
嘴
嘴唇
嘴里
嘶
噌噌噌
器械
噩耗
噪声
嚼
囊
四
四个
四九年
四人帮
四十
四十万
四十分
四千
四千五百七十
四周
四季
四家
四川
四川省
四平市
四年
四方
四方。
四日
四时
四月
四段
四海
四溢
四百
四百二十三
四百多
四种
四秒
四面八方
回
回乡
回到家
回到房间
回升
回去
回国。
回头
回娘家
回家
回廊
回扣
回收
回旋
回来
回笼
回荡。
因
因为
因子
因循守旧
因此
因素
因素。
因而
团
团。
团体赛
团团
团结
团部
团长
囤
园
园。
园艺
园里
困
困扰
困难
困难。
围
围住。
围捕
围栏
围绕
固定汇率
固镇
国
国产
国会
国内
国内外
国务委员
国务院
国和
国外
国外。
国奥队
国家
国家。
国平
国库。
国政
国新
国有企业
国林
国民党
国王
国籍
国臣
国防大学
国际
国际市场
国际形势
国难
图
图书
图书馆
图文并茂
图案
图案。
图纸
图谋。
圆
圆形
圆明园
圆柱
圆桌
圆润
圆满
圆白菜
圈
圈。
圈地
圈层
土
土层
土窑
土著
圣
在
在。
在一起
在于
在旁
在此
在这里
在逃犯
圩
地
地上
地上。
地下
地位。
地区
地名
地域
地壳
地处
地市
地方
地望
地毯
地点
地理位置
地瓜
地膜
地说
地雷
场
场。
场上
场内
场所
场院
场面
均
均为
均匀
坏
坏人
坏掉。
坏毛病
坏脾气
坐
坐上
坐坐
坐镇
坑
坑害
块
块儿
坚
坚。
坚定
坚实
坚持
坚硬
坝
坡
坡度
坤
坦
坨
坯
坳
型材
垦
垮
垮台
埃
埃塞俄比亚
埃斯
埃米尔
埋
埋下
埋怨
城
城内
城县
城市
城里
培养
培育
培训
基
基地
基地。
基层
基本
基督教
基础
基础。
基诺族
堀
堂
堂上
堂屋
堂皇
堆
堑
堤
堤。
堪培拉
堪萨斯州
堵住
塌
塑料
塑造
塔
塔山
塘
塘沽区
塞
塞尔维亚人
填
填写
填平
境内
境界。
墓
墓穴。
墙
墙上
墙头草
墙根
墙脚
增
增值税。
增加
增幅
增强
增援
增收
增效
增速
增长
增长。
墨
墨水
墩
壁
壕
士
士人
壮。
壮烈牺牲。
壮观
壮观。
声
声。
声明
声音
处
处。
处于
处理。
备
备战
复杂。
复赛。
夏
夏夜
夏花
夏衍
外
外乡人
外交
外交人员
外交官
外交部
外公外婆
外出
外务
外勤
外向
外商
外围
外国
外国人
外圈
外地
外头
外婆
外层
外币
外延
外形
外敷
外文
外来人口
外水
外汇
外用
外界
外省
外科
外表
外观
外语
外貌
外贸
外贸。
外资
外部
外销。
外长
外面
多
多。
多万
多个
多久
多余
多元
多元。
多半
多吉
多名
多味
多头
多头。
多媒体
多少
多怪
多数
多斯桑托斯
多方
多来
多样
多次
多种
多糖
多美
夜
夜一
夜晚
夜空。
夜行
夜里
夜间
够
大
大。
大企业
大众
大会
大使
大别山
大勇
大厅
大同
大地。
大块
大型
大声
大多
大多数
大大
大夫
大嫂。
大学
大宗
大家
大家。
大寨
大小
大师
大幅度
大平
大弯
大忙人。
大惊失色
大户。
大提琴。
大搞
大棚
大概
大汉
大海
大涨
大田
大眼睛
大碗茶
大篷车
大红
大约
大群
大胆。
大臣
大蒜
大规模
大连
大选
大道
大部分
大都
大量
大门。
大陆
大马哈鱼
天
天下
天仙。
天公
天内
天地
天天
天天说
天女散花
天心
天敌
天文
天明。
天气
天河
天津
天然
天祥
天空
天雨
天霞
天马
天高
太
太原
太原市
太多。
太太
太平
太平洋
太平间
太湖
太空船
太行
太阳
太阳伞
夫
夫人
夫妇
失学
失火
头
头。
头发
头昏
头晕
头盔
头羊
头顶
夹
夹杂
夹竹桃
夺
夺得
夺走
奇
奇怪
奇特。
奇缺
奈
奈尔
奉献
奋勇
奋战。
奋斗
奋起
奎
奎尔
契
奔去
奔向
奔波
奔走
奔跑
奖
奖。
奖品
套
套件
奠定
奥
奥地利
奥尔
奥尼尔
奥斯卡
奥斯维辛
奥运
奥运会
女
女人
女儿
女单
女友
女子
女宾
女性
女杰
女装
女队
女鞋
奶
奶味
奶奶
奶牛
奶粉
她
她们
她说
好
好。
好习惯。
好书
好事
好人
好像
好处
好容易
好玩
好生
好看。
好评
好转
如
如今
如何
如同
如数
如果
如此
如玉
妃子
妄
妇产科
妇人
妇女
妇女儿童
妈
妈妈
妈的
妊娠
妓女
妖孽
妙
妙语
妙趣横生
妩媚
妹夫
妹妹
妻女
妻子
妾
姆
姊妹
始终
姐们儿
姐妹。
姐妹们
姐妹俩
姐姐
姑娘
姑嫂
姑爷
姒
姓
委
委内瑞拉
委员
委员会
委托
姚
姨
姻缘。
威胁
娃
娃儿
娃哈哈
娃娃
娃娃脸
娃娃鱼
娃子
娅
娇妻
娘
娘们
娘娘
娘子
娘家
娜
娱乐业
娱乐城
娱乐片
娶
婆娑。
婆婆
婉言谢绝。
婉转
婚
婚姻
婚期。
婚礼。
婴儿
婴幼儿
媛媛
嫁
嫂
嫌疑犯
嫡亲
嫣
嫩
嫩嫩
嬉
子
子弟兵
孔
孔。
孔子
孔雀
孕妇
孕育
字
字。
字母
存
存在
存根
存活。
孙
孙儿
孙女
孙子
孙悦
孟
季
季军
季节
孤单
孥
学
学业。
学习
学习。
学会
学养
学员
学家
学年
学文
学校
学派
学生
学者
学语文
学院
孩子
孩子们
孵卵
宁儿
宁夏
宁愿
宁波
宁波。
宁肯
它
它们
宅
宇
宇宙空间
守军
安
安东
安保
安全
安全。
安全模式
安全生产
安哥拉
安好
安宁
安岳县
安心
安息
安慰
安排
安排。
安民
安然
安第斯
安葬
安装
安详。
安达市
安静
宋
宋庆龄
宋真宗
宋祖英
完
完了
完全
完善。
完备。
完成
完成。
完成任务。
完整
完毕
完美
完美。
完美结合
宗
宗庆后
宗教
官
官兵
官军
官员
官方
官邸
定
定出
定力
定向
定慧
定时炸弹。
宛若
宜
宝
宝贝
实
实业
实现
实用性
实行
实诚
实际
实际上
实验
宠儿。
宠爱
审批
审批。
客
客人
客厅
客户
客源
客车
客轮
宣传
宣传牌
宣告
宣布
宣扬
室外
宪
宪法
宪法。
宫
害
害怕
害虫
家
家乡
家人
家后
家园
家属院
家庭
家徒四壁
家珍
家用
家电维修
家里
家长们
宸
容
容易
宽
宽。
宽厚
宽广
宽阔
宾
宿
宿舍
宿舍。
寄
密
密切
密封
密封圈
密布
密度
密谋
寇
富
富含
富裕
富贵
寒
寒冷
寒山寺。
寒气
寓意
寝
察看
察觉
寡不敌众
寨
对
对于
对口
对外
对手
对接
对方
对於
对此
对立
对话
对马
寺
寺庙
寻呼
寻呼台
寻找
寻欢作乐。
导
导演
导致
寿
寿春
封
封山育林
封闭
射击
射箭
将
将军
将士
将要
将近
尊
小
小。
小人
小仲
小伍
小军
小姐
小孩子。
小山
小巧玲珑
小康村
小房子
小文
小时侯
小杯
小湖
小组
小胖子
小船
小艾
小苗
小费
小路
小路。
小院
小院。
小麦
少
少。
少儿
少吃
少平
少文
少校
少爷
少生
少部分
尔
尖
尖锐
尚
尚无
尚未
尤
尤为
尤其
尧
就
就业
就会
就好
就怕
就是
就此
就算
就职
就要
就这样
尸骨
尺子。
尺寸
尼
尼加拉瓜
尼恩
尽
尽快
尽管
尾
尾巴
局
局促
局势
局外人
局长
局面。
层
层层
居
居住
居民
屈
屈尊
届
屋
屋内
屋子
屋角
屋顶
屏幕
展品
展开
展开。
展望
属
属于
屠
屡
山
山上。
山下
山东
山东省
山区
山南地区
山峦
山崖
山川
山沟
山泉。
山羊
山脉
山西
山路
山野
山间
山雀
山顶
屿
岁
岁月
岗位
岗位。
岛
岛上
岩
岩棉
岩浆
岩石
岭南
岳
岳林
岳飞
岸
岸边
峡
峦
崇武。
崇祯
崇高
崔
崖
崛
崩
崩溃
崭
嶙峋
巍峨
巍巍
川岛芳子
州
巡逻艇
工
工业
工业区
工事。
工人
工作
工作。
工作面
工厂
工学
工程
工程量
工程院
工资
左
左下
左右
左右。
左手。
左拐
左边
巨大
巨星
巨款
巨额
巩
巫婆
巫山
差
差别
差异
己
已
已有
已经
巴
巴中。
巴尔
巴拿马
巷战。
币
币。
市
市内
市区
市场
市场。
市场报
市场经济
市委
市政
市长
布
布置
帅
师
师生
希
希君
希望
希望小学
帐篷
帕子
帕帕
帘
帙
帝
带
带动
带回
带头
带来
带领
席
帮
帮助
帮助。
帷幕。
常
常吃
常常
常温
常规
常青
帽
幅员
幔
干
干扰
干活。
干粮
干线
干脆
干部
干预
平
平原
平均
平均年龄
平壤
平定
平时
平稳
平衡
平阳
年
年代
年卡
年底
年月
年画
年轻
年轻。
年迈
年长者
年间
并
并不
并未
并没有
并用
并称
并非
幸
幸福
幸福。
幸福的家庭
幸运
幼
幼儿园
幼年
幽
幽幽
幽默
幽默。
广
广东人
广为
广告
广告业
广告公司
广场
广大
广岛
广州
广州。
广州队
广播
广泛
广西
广阔
庄
庄严。
庄村
庆
庆安
庆贺。
床
床上
床单
床罩
床铺
库
库区
库存
应
应予
应允
应当
应征
应是
应有尽有。
应用
应用题
应该
应运而生
应邀
应酬
底
底儿
底片
底色
庖
庙
庙会
庙前
府
庞
庞大
废
废掉
废旧
废水
度
度。
度假
度过难关。
座
庭
庵
康
康县
康夫
康熙
廖
延
延伸
延伸。
延安
延寿
延缓
延至
建
建厂
建成
建立
建筑
建筑业
建设
开
开。
开业
开会
开关
开创
开办
开发
开发区
开始
开展
开山
开幕
开户银行。
开放
开水
开滦
开窗
开箱
开赴
开车
开辟
开远
开通
开采
开采。
开间
异性。
异样
弄
弄清
弄脏
弄虚作假
式
弓
弓弩
引
引擎
引诱
引起
引路
引进
引黄
弗
弟
弟。
弟兄
张
张伯伦
张强
张慧
张扬
张望
张牙舞爪
张翰
张震
弥散
弯
弯腰
弱
弹性
弹指
弹药
强
强劲
强化
强壮
强调
归。
归属
归来
当
当中。
当今
当做
当儿
当前。
当地
当场
当天
当家
当年
当时
当然
当铺
录像带
录取
录用
形
形似
形势
形式
形式。
形成
形状
形象
彩云
彩印厂
彩旗
彩色
彩蝶
彬
彬彬有礼。
彭
彭丽媛
彭家
影
影业
影响
影响生育
影坛
影片
影视
影视作品
影视片
彻夜未眠。
彻底
彼
往
往上
往下
往前
往回
往往
往日
往来
征
征婚
征收
径
待
待业
很
很。
很多
很多。
很容易。
很快
很相似
很难
徐
徐州市
徐敏
得
得到
得名。
得志
循
循环
循环系统
微
微妙
微弱
微微
微生物
德
德勤
德国
德意
德育
心
心力
心地
心境。
心头
心思
心情
心惊肉跳
心浮
心理学
心肌梗塞
心肝
心肝。
心脏
心里
必
必能
必须
忆苦
忐忑
志气
忘不了。
忘了
忘却
忘怀
忘我。
忘本
忘记
忙
忙于
忙碌
忙碌。
忧郁
快
快艇
快要
念佛
忻
怀
怀孕
怀恨在心。
怀抱
怀揣
态度
怎么
怎奈
怎样
怒
怒斥
怒江
怔
怕
怕。
怖
思
思奇
思想
思想。
思维。
思考
思路
怡人。
急
急切
急切。
急忙
急性
急需
性
性情
性格
性爱
性腺
性质
怪
怪事
怪物
怪病
怯
总
总体
总公司
总是
总理
总算
总经理
总结会。
总统
总而言之
总能
总额
恋爱
恐
恐怕
恐怖
恐惧
恒
恒通
恙
恢复
恩
恩宠
恩波
恩赐
恬静
息。
恰当
恰恰相反
恰逢
恳请
恶
恶劣
恶性循环。
恶性肿瘤
恶毒
恶魔
恼怒
悄悄
悟。
悟到
患
患儿
患有
患病
患者
您
悬空
悲伤。
悲壮
情
情侣卡
情况
情况。
情怀
情景
情景。
惆怅。
惊
惊呆
惊心动魄
惊恐万状
惟
惦
惬意
惭愧
惯
想
想。
想出
想念
想笑。
想要
想象
想起来
惶惶
惹得
愈
愈演愈烈。
愉快
意
意义。
意味
意味着
意境
意外
意欲
意犹未尽
意识
愚
感
感。
感兴趣
感冒
感到
感受
感叹
感应
感激涕零。
感觉
感触
感谢
愣
愣头
愤
愤怒
愿
愿意
愿望
愿望。
慌忙
慎重
慕
慢
慢性
慧娟
慰问
慷慨
憨憨
懊丧。
懒惰
懦弱
戈
戏
戏称
成
成一
成不了
成为
成了
成凤
成分
成功
成功。
成员
成堆
成家
成对
成本
成果
成熟
成片
成绩
成绩。
成群结队
成都
成长
我
我。
我不会
我以为
我们
我们一家
我军
我县
我喜欢
我国
我妈
我娘
我家
我的家
我的手
我的灵魂
我省
我终于
我镇
戒指
戒烟
或
或者
或许
战
战争
战军
战场
战士
战斗
战无不胜。
战时
战火
战略
战线
战绩
战胜
戛然而止
截至
戳
戴
戴维
户
户外
房子
房客
房间
所
所以
所剩
所在
所得
所有
所有者
所能
所致。
所说
所谓
所长
所需
手
手。
手套
手指
手捧
手掌
手术
手段
手段。
手绢
手腕
手臂
手表
手边
手里
才
才会
才华。
才能
扎
扎伊尔
扎克
扎哈
扎基
扑
扑向
扒
打
打击
打好
打工妹
打开
打来
打油
打结
打酱油
扔
扔下
扔掉
扔进
托
托尔斯泰
托运
扛着
扣
扣押
执行主席
扩印
扩大。
扩展
扫兴
扫描
扫荡
扫除
扫雷
扬
扬名
扬州
扬扬
扬起
扭
扭亏
扭亏为盈
扭动
扯
扰
扰乱
扶
扶持
批准
扼住
扼制
找
找不到
承
承兑
承包
承运人
技术
技术培训
技能
技艺。
把
把。
把玩
抓
抓住
抓好
抓获。
抓走。
抓重点
投入
投资
抗
抗争
抗战。
抗日
抗洪
抗病
抗病毒
抗癌
抗美援朝
抗菌素。
折
折射
抚养费
抛
抛出
抛售
抢
抢先
抢劫
抢占
抢救
抢运
护
护理
报
报告
报复
报时
报社
报纸
报道
披
披着
披肩
披露
抬头
抱
抱住
抱着
抵
抵抗
抵押
抵赖
抵达
抹
押
押解
押运
押金
押韵
抽
抽掉
抽样
抽水
抽烟。
担
担任
拆
拉
拉丝
拉夫
拉开
拉萨
拉那
拌
拌菜。
拍
拍卖
拍摄
拍案而起
拐卖
拒绝。
拔牙
拖
拖延
拖欠
拚
拚命
拚搏
招待会。
招收
招标文件
拟
拥
拥军
拥戴。
拥有
拦腰
拧
拧紧
拨
拨动
拨款
拨给
拴
拴住
拼命
拼搏
拼杀
拿
拿出
拿手
持
持家
持枪
挂
挂钩
挂钩。
指
指出
指头
指导员
指挥
指标
按
按压
按喇叭。
按年
按照
按计划
挑灯夜战
挖
挖土机
挖掘
挖潜
挡住
挣扎
挥毫
挨
挨斗。
挨罚。
挪
挪威
挪用
振
振动
挺
挺拔
挺身
挽回。
捅
捆
捆扎
捉
捉住
捏造
捐款
捐赠
捕捉
捕捉。
捕捞
捕杀
捕获
损
损伤
损坏
损失
损失。
损失惨重
损害
换
换句话说
换衣服。
换言之
捧腹
据
据悉
据说
捷克
授予
授勋
授勋。
掉
掉。
掌握
掏出
掏腰包。
掐
排
排列
排名
排放
排污
排球
排练
掠过
探
探望
探测
探索
探讨。
接
接任
接受
接来
接班
接着
接过
接连
控制
推
推下
推出
推出。
推动
推卸
推土机
推广
推波助澜。
推理
推而广之
推行
推进
推进剂
推销
推门
掩
掩映
措
措施
措施。
掺
揆
揉
描绘
提
提供
提供。
提出
提前
提议。
提起
提高
插
握
握手言和
握手言和。
揣着
揭阳
援引
搅
搏。
搓
搜查
搞
搞错
搬迁。
搬运工
携
摄制组
摄影
摄氏度
摆
摇一摇
摇头
摇摆
摇晃
摇曳
摊
摔倒
摔成
摔死
摞
摧毁
摩托
摭
撇
撇嘴
撑
撒
撕破
撞
撞上。
撤
撤军
撤离。
撤销
撩
播
播。
播种
撰写
擅长
操
操作
操纵
擦
擦亮
擦去
擦嘴
擦拭
擦掉。
攀
支
支付
支农
支委
支持
支援
支行
支部书记
收
收住
收入
收入。
收容
收徒
收税
收获
收货
收购
收集
改
改为
改任
改变
改名
改正。
改选
改造
改革
攻
放
放回
放在
放学后
放弃
放心
放慢。
放映
放晴
放眼
政令
政企
政务院
政委
政府
政治
政策
故
故去
故友
故土。
效
效应
效果
效果。
效率
效益
敌人
敌军
敌占区
敌后
救亡
救命恩人。
救援
救灾
敖
教义
教义。
教书育人
教务长
教员
教师
教授
教材
教派
教练
教育
敞
敢
敢于
敢做
敢死队
散
散尽
散文
散落
敦煌
敬业
敬仰
敬老院
敬酒。
数
数学
数学题
数百
整
整修
整地。
整容
整整
整洁
整顿
整齐
文
文中
文人
文件
文体
文兰
文化
文化。
文化局
文化馆
文华
文友
文史
文字
文学
文学作品
文富
文彬
文征明
文明
文明。
文本
文物
文章
文联
文艺
文言文
文远
文选
文采
文阁
文静
斑块
斗
料
料。
斜眼
斟酒
斥责
断
断。
斯
斯巴达
斯托
斯诺
斯里兰卡
新
新加坡
新华医院
新华社
新型
新娘
新建
新晋
新材料
新概念英语
新港
新潮
新的
新立
新药
新路。
新郎
新都
新闻
新颖
新鲜
方
方便
方便。
方圆
方式
方方正正
方案
方法
方法。
方面
旁
旁观
旁边
旅
旅客
旅游
旅游业
旅游区
旅行社
旅长
旅馆
旋
旋即
旋转
族
旗
无
无一
无人问津。
无光
无声
无奈
无害。
无影无踪。
无愧于
无数
无方
无望
无期徒刑。
无法
无疑
无碍
无线
无缘无故
无论
无论是
既
既有
既然
日
日久
日伪
日内瓦
日军
日前
日化
日夜
日子
日子。
日数
日新月异
日方
日期
日本
日电
日耳曼
旧
早
早产
早婚
早孕
早已
早市
早期
早稻
早衰。
早被
旭华
旮旯
旱情
旱烟
时
时下
时代。
时候
时候。
时期
时机
时来运转
时而
时节
时装
时间
旷野
旺仔
昂扬
昂首
昂首阔步
昆仑
昆明
昌
明
明亮
明代
明伦
明天
明天。
明太祖
明年还要
明显
明显。
明晚
明月
明权
明清
明白
明确
明说
明镜
昏头
昏暗
易
易于
昔日
昙花一现
星空
映
映入
映入眼帘。
映衬
春
春分
春天
春山
春意。
春秋战国
春耕
春色
春节前
春草
春运。
春风
春风吹
昨天
昭
是
是否
是因为
是指
是日
是由
昵
昼夜
显得
显然
显而易见
显赫
晋
晒
晒太阳
晒干
晓
晓庄
晓得
晕晕乎乎
晚
晚上
晚婚晚育
晚间
晦
晦暗
晨
普
普及
普希金
普遍
景
景况
景况。
景和
景色
景观。
景象。
智慧
智育
暂
暂缺
暂行
暖春
暖暖的
暗
暗中
暗号
暗盒
暗红色
暮
暴躁
曝晒
曰
曲
曲折
曲曲
曲目。
更
更为
更加
更多
更大。
更早
更是
更正。
更迭
更重要
曹
曹禺
曾
曾某
曾经
曾荫权
曾随
替代
最
最为
最佳
最古老
最后
最后一个
最后一块
最后的
最大
最方便
最终
最近
最长
最高
最高气温
月
月。
月亮
月付
月华
月卡
月娥
月山
月底
月收入
月末
月牙
月经
月色
月饼
有
有一个
有个人
有了爱
有些
有些人
有人
有关
有关。
有几次
有利
有利于
有力
有功
有变
有名
有否
有序。
有意无意
有戏
有成
有所
有所帮助。
有把握
有效
有时
有时候
有朋友
有期徒刑。
有机
有权
有根有据
有求必应。
有点
有爱心
有特色
有理
有用。
有病
有的
有益
有着
有种
有空
有素。
有经验
有许多
有趣
有限公司
有预谋
有魄力
朋友
朋友们
服。
服兵役
服务
服务。
服务项目
服毒
服用。
朔
望
望去
望子成龙
望望
望江
望眼欲穿
望远镜
朝
朝云
朝外
朝政
朝鲜
期间
朦胧
木
木桩
木棉树
木棍
木船
未
未必
未曾
未来。
未果
未经
未能
未遂
末
末端
末路
本
本书
本人
本厂
本国
本土
本地
本届
本月
本来
本来面目。
本版
本社
本色
本该
本身
本队
札幌
朱
朱自清
朵
机
机上
机会
机会。
机体
机关
机制
机器
机器。
机场
机场附近
机智
机构
机构。
机组
杀
杀人
杀死
杀鸡取卵
杂
杂志
杂志社
杂文
杂物
杂质
权
权威
权衡
杆
杆。
李
李公朴
李军
李宁
李杜
李瑞环
李白
李艳
李进
材
材料
材料。
村
村农民
村办
村口
村委会
村子
村干部
村民
村里
村镇
村长
杜
束
条
条件
条例。
条约
来
来。
来一
来之不易
来了
来了。
来到
来回
来源
来源。
来源于
来者
来说
来这里
杨
杨军
杨勇
杨国忠
杨春
杨某
杨柳
杨洪基
杨贵妃
杨钰莹
杭城
杭州
杯
杰
杰拉尔
松
松手。
松江
松软
板。
极
极差
极度
构思
构筑
枇杷
枉
枕套
林
林业
林区
林文
林西
果
果园
果汁
果然
枝
枪
枪杀
枪毙
架
架设
柄
柏林
柏油
某
某些
某市
某种
某部
柑桔
染
柔和
柔情。
柔柔
柔软
柔道
柜台
查
查出
查完
查扣。
查找
查明
查获
查阅
柬
柬埔寨
柯
柳
柳州
柳暗花明。
柳某
柳生
柴
标准
标志
标的
标语
栋
树
树影
树木
栖霞
校服
株
样
样子
样机
核
核心
核桃
核算
根
根据
根据地
根据地。
根本
格
格外
格尔
格局
格林
栽
桀纣
桂
桂。
桂云
桂冠。
桃
桃花庵
案
案发
案犯
案犯。
桌上
桐城
桑
桑尼
桑拿浴
桑蚕
桓
桠
桥
桥墩
桥梁
桩
桶
梁
梅
梅尔
梅州
梢
梦
梦中。
梦婷
梦幻
梦幻。
梦想
梦龙
梧
梨树
梭罗
梯队
检
检测
检验
棉
棉农
棉布
棉纺
棋
棍
棍棒
棒
棒冰
棚
棠
森
森林
棱
棵
椅子
植根于
植物
植物。
椎
椒盐
椭圆
椰子
楞
楷
楷模
楼
楼。
楼内
楼区
楼台
楼外楼
楼宇
楼群
概括
概要
概述
榆树
榜样
榜首
榨菜
槎
槐
槐树
槽
樟树市
模
模范
横
横卧
横杆
横跨
樱桃
樵
樾
橡树
檀
欠
次
次日
次第
欢
欢迎
欢迎。
欣然
欣赏
欧
欧亚
欧亚大陆
欧文
欧洲
欧美
欧美。
欧阳
欧阳修
欲
欲望。
欲火
欺
款
款物
歇
歌
歌舞剧
正
正好
正常
正式
正文
正文。
正月
正版
正确
正赶上
正题。
此
此刻
此后
此外
此时
此案
此次
此次活动
此间
步云
步伐
步履
步行
武
武器装备
武官
武昌鱼
武汉
武装
歧义
歪
歪歪
歹人。
歹徒
死
死。
死亡
死亡。
死亡率
死后
死拉
死狗。
死者
残
残缺
殖
殡
殡仪馆
殡仪馆。
殡葬
殴打
段
殷切
殷勤
殷殷
毁灭
毅
毋
母
母亲
母子
每
每个
每人
每天
每年
每当
每日
每晚
每月
每样
每逢
毒品
毒死。
比
比。
比例
比如
比昂
比比
比赛
比较
毕
毕业后
毗
毛
毛宁
毛巾
毛毯
毛竹
毛笔
毛阿敏
毫不
毫米
氏
民
民俗
民兵
民办教师
民宅
民政部
民族
民族文化
民歌
民歌。
民用
民谚
民间
气
气势
气宇
气息。
气象
气韵
氟
氢
氧
氧化
氧气
氯
水
水中
水产
水保
水平
水库
水开了
水杯
水泵房
水洗
水洞
水草
水蒸气
水运
水面
永
永亮
永利
永定河
永林
永波
永福
永葆
永贞
永贵
永远
汁
求
求医
求学
汇合
汇流
汇票
汉
汉。
汉口
汉文。
汉正街
汉王。
汉生
汉语拼音
汉阳
汗
汗流满面
江
江中。
江北区
江山市
江泽民
江淮
江西
池
污
污水。
汤。
汪
汪汪汪
汪精卫
汰
汽车
沁
沃
沃土
沃野
沈
沈阳
沈阳市
沉
沉没
沉重
沉默寡言
沏茶
沐浴
沙
沙子
沟
没
没事
没有
没有。
没有办法。
没有必要
没有我
没练
沧源
沫
沮丧
河
河北省
河南
河南省
河流
河源
河谷
沸沸扬扬
油
油印
油层
油库
油田
油菜
治
治好
治学
治平
治理
治病。
沾上
沿
沿海
沿用
泉
法
法医
法律
法律。
法西斯
法院
泛
泠
泡
波
波兰
波尔
波恩
波浪
波涛
波黑
泥
泥塘
泥水
泥泞
注射
注射。
注意
泰
泰山
泳坛
泳道
泵
泼墨
洋
洋溢
洒脱
洗
洗净
洗涤剂
洗衣做饭
洛
洛夫
洛桑
洛阳
洞。
洞悉。
洞穴
津贴
洪
洪森
洪武
洪水
洪都拉斯
洪魔
洱
洱海
洲
洲际
活
活佛
活动
活动。
活生生
活用
洽谈
派
派人
派兵
派出所。
流
流传
流入。
流动资金
流弊
流水
流浪
流行
浅滩
济南
济宁
浑
浑圆
浑然一体
浑身
浓
浓墨重彩
浓烈
浓郁
浙江
浙江大学
浩大
浪
浮云
浮标
浴
浴血
浴血奋战。
海
海上
海内外
海内外。
海口市
海外
海峡
海拔
海文
海星
海民
海水
海洋
海湾战争
海疆
海豚
海边
海阔天空
海风
浸
浸入
涂料
消去
消息
消灭
消灾
消耗
消费者
消逝
涉县
涌
润
涨
液
液体
淋
淋淋
淋漓
淌
淘汰
淘汰赛
淡
淡紫
淦
淫
淮
淮北
淮南
淮安
淮河
淮阴
深
深入
深切
深夜
深度
深水港。
深沉
深秋
深红
深远。
深陷
混
混合
混帐
淹
淹死
淹没。
清
清代
清华大学
清廷
清政府
清新
清晨
清朝
清楚
清洁
清澈
清理
清蒸
渐
渔
渔民
渔网
渔船
渗透
渣
温
温州
温度
温暖如春
温柔
温柔。
温饱
港
港区
港澳
渴
渴望
游
游人
游人。
游客
游泳
游泳池
游玩
湍流。
湖
湖北省
湖口县
湖滨
湖畔
湘江
湾
湿润
溃疡
溅
源
源于
源头
源源
源源不断
溪
溶溶
滑
滑过
滔滔
滚
滚动
滚圆
滚滚
滚雪球
滞销
满
满口
满员
满天
满头
满山遍野
满怀
满意。
满足
滤
滥
滥用
滨
滩
滩。
漂
漂亮
漆黑
漏
漏网之鱼
演
演出
演出。
演员
演唱
演奏
演算
演职员。
演艺圈
潇洒
潘
潜逃
潮流。
潮湿
澄
澜
澡
澳
澳大利亚
澳门
激光
激化
激情
激烈
激荡。
濒
濡
濡染
濮
濮阳
瀑
瀑布
灌区
火
火焰
火焰山
火爆。
火球
火箭
火药
火起来
火车站
灭
灭亡
灭口。
灭菌
灯
灰
灰色
灵活
灵魂
灼
灾
灾区。
灾害
灾民
炀
炊事员
炊烟
炎
炎热
炒
炒肉丝。
炒股
炒鸡蛋
炖
炫
炮眼
炯炯
炳
炸
炸药
炸雷
点
点点
点缀
炼
炼焦
炼钢
烂
烂片
烈
烈火。
烟
烟台
烟消云散
烟筒
烟草
烟草公司
烟酒
烟雾
烤
烤烟
烧
烧。
烧鱼
烨
热气腾腾
热潮
热火朝天
热点
热烈
热爱
热血沸腾
热闹
焚
焦
然
然后
然而
煎
煤
煤炭
煤矿
煤窑
照
照。
照旧
照旧。
照片
照镜子
照顾
煽
熊
熊猫
熏陶
熏鱼
熟悉
熬
燃
燃烧
燕
燕燕
燕玲
爆炸。
爪
爬。
爬坡
爬起来
爱
爱乐
爱吃
爱国
爱国主义
爱好者
爱妃
爱子
爱尔兰
爱岗
爱情
爱惜
爱玩
爱祖国
爱花
爱达
爵士乐
父
父亲
父母亲
爷爷
爷爷奶奶
爸
爹
爽
片
片。
片中
片刻
片片
版
牌
牌子
牙
牙刷
牙床
牙根
牙白
牙签
牙膏
牙轮
牙齿
牙龈
牙龈出血
牛
牛场
牛比
牛津
牛肉
牟
牡丹
牧
牧民
物
物体
物像
物品
物资
物资。
牵
牵引
牵肠挂肚
特
特别
特地
特征
特性
特意
特效
特此
特殊
特种
特种部队
特聘
特质
特邀
特里
牺牲
犯
犯罪
犯罪分子
状
状。
犹
狂
狂人
狂喜
狂风
狎
狗
狙击
狡猾
独木桥。
狭小
狼
狼嚎
狼牙
猎物
猛
猛。
猛增
猛烈
猩猩
猪
猪场
猫
猫头鹰
献艺。
猴
玄
玄乎。
玄奥
玄妙
玄武湖
率
率先
率领
玉
玉和
玉安
玉杰
玉林
玉米
玉米面
玉英
王
王云
王亚
王伟
王位
王俊
王储
王军霞
王刚
王叔
王国。
王培
王婆
王媛
王宫
王家
王开
王斌
王新
王旭东
王村
王某
王爷
王琴
王磊
王维
王英
王茂
王蕾
王铁
王雁
王震
玛
玛雅文明
玩乐。
玩命。
玩弄
玩忽职守
玩意
玩意儿
玩物
玩玩
玩耍
玩闹
环
环境
环境。
环形
环球
环视
现
现在
现场
现实
现年
现成
现有
现状
现象
现象。
现阶段
玻利维亚
玻璃纸
珍
珍贵
珠
珠峰
班
班子。
班房。
班组
球
球员
理
理学。
理想
理智
理解
理论
理论。
理顺
琢磨
琦
琳
琳琳。
琼
琼花
瑗
瑛
瑞
瑞典
瑞特
瑶山
瓜
瓦
瓦努阿图
瓦斯
瓦解
瓯海
瓶口
瓶子
瓷
甘甜。
甘薯
甚
甚至
甜
甜润
生
生下
生产
生产线
生产线。
生产能力
生儿育女
生命
生命。
生在
生存
生态
生性
生意
生擒。
生油
生活
生活习性
生活习惯。
生活区
生病
生育
生育。
生长
生长期
生食
用
用。
用上
用书
用于
用人单位
用以
用力
用劲
用品
用品。
用好
用意
用户
用户。
用时
用来
用电
用药
用途
用餐
甩
甩。
甫
田
田园
田里
田野
田鸡
由
由于
由於
由此
甲鱼
申
申请人
电
电力
电动
电厂
电子
电影
电炉
电热
电站
电线
电缆
电网
电脑技术
电视。
电话
男
男人
男女
男子
男孩
男宾
男性
男生
男装
画
画。
画册
画画
画笔。
画面
画风
畅快
界定
畔
留
留下
留在
留影。
留念。
留成
畜
略带
略微
略略
番禺
畴
畸形。
疆
疏
疏浚
疑问
疖
疟疾
疫苗
疫苗。
疯了
疯子。
疯牛病
疯狂
疲劳
疲软
疵
疼爱
疼痛
疾病
病
病。
病人
病因
病愈
病房里
病毒
病理
痊愈
痕
痛
痛击
痛楚
痛苦
痴
瘟疫
瘦弱
瘦西湖
瘦高
瘾
癌
癌症。
癖
登
登台
登山队
登记
白
白云
白天
白宫
白帆
白昼
白棉
白求恩
白玉
白白
白色
白薯
白藤
白银
白骨
百万富翁
百业
百人。
百余
百出。
百分之二十。
百分点。
百变
百合
百姓
百姓。
百年
百米
百般
百花
百草园
的
的。
的确
皆
皇
皇家
皖
皮
皮下
皮带
皮张
皮球
盆
盆栽。
盆浴
盆花
盈
盈盈
盎然。
盐
盐城市
盐酸
监督
监管
盒
盖
盖上
盖亚
盖儿
盖楼
盗
盗墓
盗版
盗窃
盘
盘绕
盛
盛产
盛夏
盛行
目光
目光。
目前
目标
目标。
目的
目的。
目睹
目送
盲文
直
直到
直拨
直接
直接进入
相
相互
相互作用
相传
相信我
相关
相关。
相关知识。
相反
相对
相应
相当
相当于
相恋
相悖。
相映
相熟
相继
盼
盼望
省
省。
省内
省区
省外
看
看。
看一看
看不到
看不清
看中
看了
看到
看她
看完
看护
看望
看看
看着
看见
看起来
真
真名
真好玩。
真情。
真是
真正
真正意义
眨
眺望
眼
眼下
眼光
眼前
眼泪
眼珠子
眼看
眼睑
眼睛
眼睛。
眼色
眼角
着
着。
着地。
着急
着手
着迷
睡
睫毛
瞄准
瞎子
瞎说
瞠目结舌
瞧
矍铄
矛盾
矛盾。
矣
知
知识
知识。
知道
知音
矫健。
短
短暂
短期
短短
短篇小说
短途
矮
矮小
石
石之
石器时代
石块
石头
石柱
石棉瓦
石油
石雕
矽
矿
矿业
矿务局
矿区
矿工
矿工。
矿床
矿渣
砀山
码
砌
砌墙
研。
研习
研制
研究
研究所
研究院
砖
砖头
砖瓦
砚
破
破产
破土
破坏
破坏。
破布
破裂
破财消灾。
砸
砸锅卖铁
硕大
硕果。
硬
硬件
硬件。
硬化
硬朗
硬骨头
确
确保
确有
确诊
碑
碗
碗口
碣
碰
碰上
碰到
碰巧
碰撞
碳
碾
磁性
磋商
磨成
磨损
磨损。
磨擦
礁石
示弱
礼
礼品
礼品。
社
社会
祈
祖
祖母
祖母绿
祝
祝福
神
神人。
神奇
神态。
神汉
神池
神经病。
神韵
祥
票
票款
祯
祸
禁不住
禁止
福
福临
福安
福耀
禹
离
离开
禽
禽畜
禽类
秀丽
秀丽。
秀云
秀媚
秀玲
秀美
私
私有
秃鹫
秋
秋天
秋阳
秋雨
种
种。
种养
种子
种族
种果
种植
种种
种草。
科
科。
科克
科威特
科学
科学家
科尔沁
科技
科研
秘书。
秘书长
秘诀
秘鲁
秦
秦俑
秦朝
秦都区
秧
秧歌队
秧田
秧苗
秩序
积
积极
称
称。
称为
称号
称号。
称誉
称赞
移
移到
移动。
移栽
移送
稀。
稀奇
稀薄
稀饭
程
程度
程控
稍
税
税务
税务所
税收
税法
税金
税额。
稗
稳
稳定
稳扎稳打
稻草
稻谷
稿子
穴
究
穷
穷困
穷追不舍
穷途
空
空。
空中
空位。
空军
空子
空气
空留
空空如也
空调器
空运
穿
穿梭
穿着
穿过
突兀
突入
突出
突出。
突发奇想。
突围
突然
突破
突破口
窃贼
窄
窄窄
窑
窑洞。
窗上
窗口
窗外
窗子
窘迫。
窜
窜改
窝
窝囊
窝头
窝窝头
窝藏
窥见
窦
窦太后
立
立体
立功
立即
立场
立强
立论
立身
站
站岗
竞
竞争
竞争力
竞赛
竞赛。
竞选
竟
竟是
竟然
童话
竭泽而渔
端
端。
竹
竹器
笋
笑
笑着
笔下
笔墨
笔直
笠
笨。
第
第一
第一大
第一批
第一线
第三
第三名。
第二
第二年
第二次
第二阶段
第五
第六
第四册。
笼
笼统
等
等。
等于
等人
等待
等等。
筋
筒
答复。
答案
筷子
筹
筹办
筹备
筹措
筹款
筹资
签名
签约
签署。
签订
简直
简称
算
算不算
算术
管
管制。
管理
管理。
管理局
管理条例
箭头
箱
箱内
篇
篮
篮球
篮球场
簇
籍
米
米。
米粒
米高
类
类。
粉
粉末
粉状
粉碎
粉红
粒状
粗
粗俗
粗糙
粗细
粗豪
粘
粤
粤剧
粥
粮
粮棉
粮食
粱
精
精品
精子
精心
精明
精液
精神
精神文明
精细
精美
精通
糁
糖厂
糖果
糙
糜烂
糠
系
系列
系统
素云
索引
紧张
紧紧
紧缺
累
累累
累计
繁
繁忙
繁殖
纠正
纠缠
红
红光
红娘子
红富士
红润
红火
红玫瑰
红砖
红绸
红绿
红绿灯
红色
红颜薄命
约
约翰
纪律
纪念
纯
纯棉
纯真
纯粹
纯音乐
纱
纲
纳
纳入
纳税
纳税人
纵
纵横
纵身
纷纷
纸
纸张
纸箱
纸篓
纹
纺织
纽约
线
练
练。
组
组成
组成。
组织
组长
细
细嚼慢咽
细致
织
终
终于
终日。
终止
终身
绍
经
经受
经常
经济
经营
经营。
经营者
经营额
经贸
经过
经验。
绒
结
结业
结合
结合起来
结婚
结实
结束
结束。
结果
结果。
结石
绕
绘画
给
给予
给养
给女儿
绝
绝妙
绝对安全。
绝望
统一
统一。
绣
继
继承权。
继续
绮
绳
绳子
维也纳
维吾尔
维持
维斯
维特
维生素
绵长
绷
绸
综合
绾
绿
绿树
绿水
绿色
绿茵
缔造
缕缕
编剧
编委会
编导
编演
缘份
缘起
缠
缠住
缢
缨
缩
缩小
缫
缴纳
缴获
缸子
缺
缺乏
缺血
罂粟
罅隙
罐头
网
网点。
网管
网箱
网络
罗
罗宁
罗家
罗布
罗干
罗德
罗本
罗田
罗马里奥
罚款
罢了。
罪
罪犯
罪状。
置于
置若罔闻
罹
羊
羊子
羊毛
羊毛衫。
羊皮
羊绒
羊羔肉
美
美。
美丽
美元
美元。
美军
美国
美地
美好
美学
美容
美文
美术学院
美洲
美的
美观
羚羊
羡慕。
群
群。
群众
群众运动
群体
群山
群峰。
羹
羽毛球
翁
翘
翟
翠
翻
翻腾
翻转
翻阅
耀邦
老
老一辈
老人
老伴
老六
老兵
老农
老办法
老区
老大
老太太
老尹
老工人
老师
老年人
老文
老曲
老板
老母
老汉
老爷们儿
老爹
老百姓
老等
老红军
老虎
老规矩
老远
老马
考
考入
考古
考察
考究
考虑
考试
考验。
者
而
而上。
而且
而今
而去。
而又
而已
而成
而成。
而是
而行
而论
耍
耐
耐久
耐用
耕
耕地
耕牛
耕耘
耘
耳
耳塞
耳语
耶稣
聂卫平
聋
聋哑
职业
职务
职员
职工
联
联合
联盟
联系
联赛
联邦
聘
聘用
聚
聚众
聚集
聪儿
聪明反被聪明误
肃
肃然
肉
肉搏战。
肉眼
肉食
肖
肝癌。
股
股。
肤色
肥
肥。
肥嘟嘟
肥胖
肩
肩周炎
肩膀
肮脏
肯定
育
育人。
育儿
育婴
育种
育秧
育苗
肿瘤
胃
胃癌
胃酸。
背
背后
背面
胚乳
胚芽
胜
胜负
胡
胡耀邦
胭脂
胳膊
胳膊肘
胶卷
胶合板
胸前
胸襟
能
能不能
能人
能力
能力。
能否
能够
能手
能治病
能源
能耐
脆
脆弱
脍
脏兮兮
脑
脑溢血
脑筋
脑血栓
脑血管
脑袋
脖子
脖子。
脚
脚下
脚丫。
脚印
脚底
脚气
脱位
脱去
脱落
脱贫。
脱逃
脱颖而出
脸
脸上
脸盆
脸色
腋
腋下
腌
腌菜
腐蚀。
腔
腕
腥味
腰
腰围
腰疼
腰部
腰酸腿疼
腹中
腾
腾冲。
腿
膜
膝伤
膺
臀围
臧克家
自
自主
自主经营
自从
自信
自动
自动化
自如
自己
自己的房间
自已
自愿
自成一家
自我
自杀
自然
自然数。
自然条件
自然界
自由
自由泳
自相矛盾
自立
自豪
自豪。
自负盈亏
自身
自身。
臭
臭名昭著
至
至于
至今
至少
至诚
致死。
致辞。
舀
舅家
舅舅
舆论
舌
舍
舍去
舍身
舒云
舒心
舒畅
舞
舞会
舞团
舟山
航
航务
航空
航空兵
航空器
航道
般
舰船
舰队
舱
船
艘
良好
良种
艰涩
艰险
色
色彩
色泽
艳丽
艳福
艳阳
艺术
艺术家。
艺术性
艾
艾森豪威尔
艾滋病
艾迪
节
节目
节目单
节约
节育
节能
芍药
芒
芬芳
芭蕾舞团
芮
芯
花
花。
花卉
花园
花圃
花岗岩
花影
花样
花水
花瓣
花生
花纹
花轿
花都
花钱
花鞋
花香
芳
芽
苍
苍天
苍苍
苍蝇
苏
苏军
苏和
苏州
苏联
苑
苗
苗族
苗木
若
若干
苦战。
苦斗。
苦日子
英
英亩
英军
英勇
英国
英文
英方
英汉
英镑
英雄
英雄。
苹果
茁壮成长
茂
范
范围
茅塞顿开
茨
茫茫
茬
茵茵
茶
茶。
茶人
茶食
茶馆
荀
草
草图
草场
草帽
草拟
草木
草草
草药
草酸
荒
荒原
荒坡
荒山野岭
荒漠
荒芜
荒诞
荟萃
荡。
荣生
荣登
荣誉
荤
荧光灯
药
药业
药厂
药品
药师
药效
药物
莉莉
莎莉
莫
莫尼卡
莫慧兰
莫拉
莫林
莫桑比克
莫高窟
莲藕
获
获取
获得
莹
莺
莼
菊园
菌
菜
菜农
菰
萌
萎缩
营
营业员
营业性
营业税
营业税。
营业额
营养
营养价值
营养品
营养液
营区
营房。
萦
萨
落
落在
落地。
落实
落户
落落
落魄
著
著名
著称
葡
董事长
董文华
董鄂
葬
葬身
葱绿
葱茏
葳
蒂
蒋
蒙
蒙古
蒙文
蒙混过关。
蒙蒙
蒜黄
蒲
蒸
蒸汽浴。
蓄
蓉
蓝
蓬蓬
蔓延
蔚
蔚然
蔡
蔬菜
蔷薇
蕃茄
蕤
蕴
薄
薄板
薛
薯
藏
藏文
藏族
藏着
藏起来
藏龙卧虎
藕
藤野先生
藩
藻
虐待
虚
虞
虬
虽
虽然
虾
蚊
蚊子
蚊蝇
蚌
蚕
蚕。
蚕茧
蚯蚓
蛇
蛇行
蛙
蛹
蛾
蜂
蜂拥
蜕皮
蜡
蜿蜒
蝇蛆
蝎
蝶
螃蟹
融为一体。
融入
融合
螯
螺丝刀
螺帽
螺旋
螺纹
血
血案
血液
血液循环
血管
血管瘤
血肉
行
行业
行为
行云流水
行人
行列。
行政
街
街上
街头
街角
衡量
衣
衣服
衣服。
衣着
补考
表
表。
表兄弟
表决。
表明
表演
表现
表现。
表现性
表示
表示支持
衫
衰老
袁
袅
袅袅
袍
袖子
袜子
被
被单
被告
被埋
被套
被子
袭人
袭击
裁军
裁减
装
装作
装卸工
装机容量
装满
装置
装置。
装船
装载
装饰
装饰公司
裕民
裘
裙装
裤。
褒
西
西北
西北。
西北角
西周
西哈努克
西安
西山
西德
西楚
西湖
西班牙
西瓜
西藏
西部
西门外
要
要么
要买
要人
要员
要按照
要是
要有信心。
要求
要求。
要知道
要约
要钱
要靠
见
见到
见解
观
观。
观众
观察
观念
观看
观赏。
规
规划
规定
规整
规模
觉
觉得
角
解体
解决
解放初
解散
解释
解除
触犯
触角
言
言中
言和
訾
誉为
警卫
警告
警察
警惕
警方
计分
计划
计算
订
订价
订货会
认为
认真
认真学习
认识
认识。
讨
讨厌
讨论
让
让位
让步。
训
训练
训练场
训练基地
议会
议员
议案
讯
记
记得
记忆力
记着
记者
讲
讲学
讲求
讲解
讷河
许
许多
论
论。
论文。
论文集
讼
设
设在
设备
设施
设有
设计
访
访华
访问
诀窍
证
证书
证券
证明
评
评委会
识
识见
诈骗
诈骗犯
诉诸
诊所
词条
试
诗
诗人
诗情
诗意
诚意
诚然
话
话语
话说
诞生
诞生。
该
该书
该厂
该州
该市
该怎样
该片
该矿
该镇
该院
诬蔑
语
语句
语录
语文
语言
语词
误区
误差
诱人
诱杀
说
说什么
说到
说到这里
说完
说文
说明
说是
说法。
说真话
说起来
请
请求
诸
诸多
诺
读
读物
读者
诽谤
课
课本。
课目
谁
谁家
谁来了
谁知
调
调入
调和
调成
调整。
调查
调皮捣蛋
谈
谈人生。
谈判。
谈到
谈恋爱
谋杀
谋私
谢
谢意
谢意。
谢晋
谬
谱写
谷城
谷底
豁达
豆腐
豆腐脑
豚
象
豪情
豪言壮语
豫
貉子
贝
贝类
负
负伤
负债
负担
负担。
负有
负责
负责。
负责制
贡山
贡献
财务
财务会计
财政
财神爷
责令
责任。
责怪
贤
败家
货
货场
货币
货款
货物
货车
货运单
货运单。
质
质地
质朴
质量
贩运
贪
贪污
贫
贫困
贫穷。
购买
购物
购置
贮运
贯
贲
贵
贵州
贵阳
贷
贸
贸易公司
贸易逆差。
费
费孝通
费尽
费用
费用。
贺
贺岁
贾
赃
赃款
赃物
赃物。
资产
资料
资料。
资源
资金
赈灾
赌博
赏月
赏玩
赏玩。
赐
赔偿
赔偿。
赔款
赖
赛
赛。
赛区
赛后
赞
赞不绝口。
赞同。
赞成
赞美
赞誉
赠
赠送
赣
赤
赤铁矿
赫然
走
走上
走俏
走入
走出
走到
走完
走廊
走来
走红
走访
走资派
走路
走过
走运
走运。
走进
走马灯
赴
赵
赶
赶往
赶快
赶来
赶紧
起
起。
起事
起来
起来。
起跑。
起跳
起雾
趄
超
超产
超前
超脱
超过
越
越乱
越冬
越冬。
越南。
越发
越多
越好
越早越好
越权
越来越
越来越多
越来越少
越来越少。
越来越远。
越界
越野
越野车
趋势
趔
趔趄
趟
足
足坛
足球
足迹
足额
趴
趾
跃然纸上。
跃跃欲试
跌倒
跑
跑。
跑前跑后
跑回
跑圈。
跑步
距
跟
跟着
跟随
跨
跨入
路
路人皆知。
路向
跳
跳。
跳下
跳崖
跳舞
跳进
跳远
践
跻身
踏
踢
踩着
踹
蹄
蹈
蹦
蹦蹦
蹬
蹭
躁
身
身处
身手
身材
身板
身着
躲
躺
躺下
车
车子
车把
车流
车站附近
车边
轩昂
轩辕
转
转一圈
转世
转业
转为
转入
转卖
转向
转圈
转基因
转岗
转换
转播
转炉
转达
转阴
轮
轮船
软
软件
软盘
软磨硬泡
轰动
轻
轻微
轻纺
轻而易举
轻风
载
较
较为
较多
较大
较好
较快
较量
较高
辉
辉煌
辍
输
输出
辛
辛苦
辞
辞职。
辣椒
辰
边
边区
边疆
边远
边防
辽
辽宁
辽宁省
辽阔
达
达到
达成
迁怒
迅速
过
过于
过去
过后
过客
过年
过度
过滤
过眼云烟
过程
迈进。
迎
迎头
迎接
迎春
迎难而上
迎面
运
运力
运动
运动员
运动战
运城
运往
运气好
运用
运筹帷幄
运营
运行
运输
运输。
运输船
运输量
运达
近
近年来
近日
近景
近期
近来
近郊
返
返回
返工。
还
还击。
还原
还在
还是
还有
还没有
还要
这
这一切。
这一年
这一步
这一片
这个
这个问题
这些
这些人
这位
这儿
这块
这支
这样
这样的
这次
这种
这种状况
这里
这项
进
进一步
进价
进修
进入
进口
进场
进城
进犯
进而
进行
进门
进驻
远
远亲
远去
远在
远处
远征
远方
远眺
远见卓识
远走
远近
远远
违反
连
连夜
连年
连日来
连着
连续
连绵
连英
连队
迟
迟浩田
迥然不同。
迨
迪
迫不得已
迫使
迷
迷人。
迹
追
追回
追忆
追捕
追求
追究
追赶
追踪
追问
追随
退伍
退休
退缩
送
送到
送往
送礼品
送给
送行
送货
送走
送进
适合
适宜
适应
适应性。
适当
适用
适用于
逃
逃匿
逃离
逃窜。
逃走。
逃跑
逃难
逆境
逆差
选
选学
选手
选手。
选择
选矿
选购
选集
逍遥法外
透气
透过
透露
逐
逐渐
递
途径
途经
通
通。
通俗
通信业
通向
通告
通常
通用
通知
通篇
通行
通讯员
通讯社
通过
逝。
逝世
速
造
造型
造成
造林
逢年过节
逸
逼
逼迫
遂
遇
遇上
遇到
遇险
遍
遍及
道
道情
道理
遗传
遗址
遗址。
遗弃
遗物
遥
遥望
遥远
遭
遭到
遮
遵
遵义
遵化市
避
避免
避孕
避孕药
避开
避雨
避雷
邀
邀请
邀请赛
邓
邛
邝
那
那个
那么
那些
那位
那儿
那天
那娃
那时
那时候
那末
那样
那种
那里
邦
邪王
邮戳
邮电
邮票
邵
邻居
邻村
邻近
郁
郁郁
郊区
郊外
郑
郑军
郑成功
郝
郢
部
部分
部长
部门
部队
郭
都
都一样。
都是
鄂
配
配合
配备
配方
配额
酒
酒后
酒家
酒瓶
酒钱。
酒香。
酥油茶
酬谢
酱油
酸洗
酸甜苦辣
醇
醉人。
醋
醒
采
采区
采取
采油
采油厂
采用
采矿
采访
采访。
采购
释迦牟尼
里
里。
里面。
重
重于
重大
重庆
重开
重心
重新
重檐
重点
重点。
重用
重要意义。
重量
野
野兽
野外
野猪
野生
野菜
量。
量比
金
金凤
金卡。
金州区
金币
金建
金牌
金牌。
金生
金石滩
金秋
金簪
金融
金谷
金都
金鑫
金鸡
金黄
鉴
鉴定
鎏
鏖战
针药
钉
钝
钞票
钟
钟头。
钠
钢
钢渣
钢铁
钥匙
钦
钦州
钦州市
钩
钮
钱
钱。
钱伟长
钱越
钳
钻
钻井
钻出
钻研
钻空子
钻进
钿
铁
铁丝网
铁栏杆
铁梅
铁管
铁路
铁路局
铁道
铃
铅球
铍
铎
铜
铝
铝。
铝材
铣
铬
银
银丝
银牌
银牌。
银矿。
银耳
银花
银行
铺
铺盖
铺里
铿锵
销
销售
销售渠道
销售额
销毁
锅
锐
错
错落有致
错误
锣鼓
锣鼓声
锦
锦缎
锨
锻炼
镁
镇
镇。
镇痛
镜
镜头。
镯子
长
长安
长寿
长年
长期
长江
长沙
长达
长远
长长的
门
门上
门下
门前
门外汉
门框
门窗
闪
闪烁。
闪闪
闭
闭塞
闭经
问
问药
问话。
问道。
问题
问题。
闯将。
闲时
闲言碎语
间
间断。
间谍
闹
闹市
闻
闻。
闻一多
闻讯
闻风
闻风丧胆。
闽
闽南话
阅历
阅读。
阎王
阔
阜外
队
队。
队友
队员
队长
防
防伪
防弹
防暴
防止
防疫
防病
防盗
阳
阳光
阳县
阳山
阳新县
阳春
阳春白雪
阳泉市
阴
阴云
阴森
阴森森
阴沟
阴阳
阴雨
阵
阵容。
阵营
阶梯
阻塞
阿
阿九
阿亚
阿克
阿兹特克
阿婆
阿尔
阿扎尔
阿拉伯数字。
阿拉木图
阿拉法特
阿文
阿根廷
阿育王
附
附庸风雅
陆
陈
陈云
陈列柜
陈独秀
降
降价
降落伞
降血压
降雨量
限于
陕甘宁
陛下
陡峭
陡然
院
院中
院坝
院墙
院士
院子里
院庆。
院里
院长。
除
除了
除夕夜
除此之外
险恶
陪
陪同
陪着
陪葬
陵
陶
陷
陷进
隆
隆冬
隋
随
随即
随口
随后
随意
随时
随机
随着
随风
隐
隐含
隐喻
隐形眼镜
隐没
隐隐约约
隔绝。
隘
障碍
隽
难
难。
难为
难于
难以
难忍
难忘的
难怪
难言之隐。
雄
雄伟
雅
雅俗共赏。
雅加达
集
集中
集中营
集会
集体
集体舞。
集团
集团公司
集训队
集贸市场
雌
雍
雏鹰
雕琢
雨
雨水
雨水。
雨淋
雪
雪崩
雪灾
雪花
零六年
零售价
雷
雷区
雷达
雾
需
需求
需要
震撼力。
震颤
霜
霜。
露出
露面
霸王
青
青叶
青年
青海
青烟
青睐
青绿。
青翠
青花
青草
青菜
青蛙
靖
静
静文
静脉
静脉曲张
静静地
靛
非
非同小可
非常
非得
非法
非洲
靠
靠着
靠背椅
面
面。
面上
面上。
面临
面团
面容。
面对
面的
面积
革命
革新。
韦
韩
韩国
韩愈
韩晶
音乐
音叉
音响
音域
音序
音律
音色
音质
韵
韵事
韵律
韵文
顶
顶呱呱。
顶风
项目
项羽
顺
顺便
顺利
顺差
顺序
顺序排列。
顺德
顺顺当当
须
顽
顽固
顽强
顾
顾客
顾问
顾问。
顿
顿觉
颁布
颂。
预
预期
预算
预算外
预选赛
预防
颅
领
领会
领先。
领域
领导
领导人
领导层
领袖
颇
颇为
颇具
颈
频
频繁
频繁。
频频
颖
颗
颜
颜色
额
额。
额外
颠倒
颠簸
颤
颤音。
风
风光
风光。
风化
风口
风吹
风吹雨打
风姿。
风平浪静
风情
风格
风浪
风湿
风物
风雷
风骨
飘
飘扬
飘浮
飘然
飘着
飘飘
飞
飞。
飞往
飞机
飞舞
飞虫
飞蛾
飞蛾扑火
飞行
飞行员
飞行物
食
食。
食品
食品。
食堂
食物
餐
餐巾
饭
饭后
饭团
饭店
饭香。
饮
饮品
饮料
饮用
饮茶
饮茶。
饮酒
饮食
饰
饱
饲养
饲养。
饲养员
饲料
饲料。
饶恕
饺子
饼干。
饿
馁
馆
馆内
馆员
馆里
馍
首
首位
首先
首家
首席
首府
首批
首选
首都
香
香。
香港
香烟
香菇
香香
马
马上
马俊
马德
马来西亚
马祖
马路
马锐
马队
马驰
驰名
驰名中外
驰骋
驱鬼。
驶
驶往
驶近
驻
驻军
驻华
驻地。
驻扎。
驾临
骂
骆
骈文
骑
骑马
骚扰
骤起
骨
骨折
骨灰盒。
高
高。
高一
高下
高于
高低
高僧
高原
高墙
高处
高寒
高尔基
高层
高手
高扬
高效率
高校
高温
高粱
高级
高能
高跷
高达
高远
高速
高雅
高额
高龄
鬼
鬼屋
鬼谷。
魁
魂
魅力
魔
鱼
鱼儿
鱼类
鱼类。
鱼肉
鱼苗
鱼饵
鲁迅
鲈鱼
鲍鱼
鲜
鲜味
鲜活
鲜花
鲜血
鲨鱼
鳄
鳄鱼
鳊鱼
鳝鱼
鳟鱼
鸟
鸡头
鸡飞狗跳
鸡鸣
鸡鸭
鸣
鸣沙山
鸦
鸦片战争
鸭
鸳鸯
鸾凤
鸿
鹰
鹿
麦苗
麻
麻子
麻油
麻烦
麻辣味
黄
黄土
黄土高原
黄土高坡。
黄浦区
黄瓜
黄胄
黄花
黄金。
黄鹤楼
黄龙
黎
黑
黑布
黑暗
黑海
黑白
黑龙江省
黔
黢
鼓起勇气
鼻子
鼻梁
齐刷刷
齐白石
齿
龙
龙和
龙的
龚